<?php
// +----------------------------------------------------------------------
// | TwoThink [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2016 http://www.doudouchongkeji.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: 兜兜虫科技 
// +----------------------------------------------------------------------
namespace app\common\logic;

/**
 * 文档模型子模型 - 文章模型
 */
class DocumentArticle extends Base{

}
